{
  "add_bos_token": true,
  "add_eos_token": false,
  "bos_token": "<s>",
  "eos_token": "</s>",
  "unk_token": "<unk>",
  "pad_token": "</s>",
  "model_max_length": 32768,
  "tokenizer_class": "LlamaTokenizer"
}
